/* Localizable strings of com.apple.internet preference manifest */

"internet.pfm_title" =			"Internett-konfigurasjon";
"internet.pfm_description" =			"Internett-konfigurering";

"mcx_defaultEmailReader.pfm_title" =			"Standard e-postprogram";
"mcx_defaultEmailReader.pfm_description" =			"Bane til brukerens standard e-postprogram. Start med «~/» for programmer som er i brukerens Hjem-mappe.";
"mcx_emailAddress.pfm_title" =			"E-postadresse";
"mcx_emailAddress.pfm_description" =			"Brukerens e-postadresse. For eksempel «psmith@mac.com».";
"mcx_incomingMailServer.pfm_title" =			"Tjener for innkommende e-post";
"mcx_incomingMailServer.pfm_description" =			"Brukerens e-posttjener for innkommende e-post. For eksempel «mail.mac.com».";
"mcx_MailServerType.pfm_title" =			"E-posttjenertype";
"mcx_MailServerType.pfm_description" =			"Brukers tjenertype for innkommende e-post.";
"mcx_outgoingMailServer.pfm_title" =			"Tjener for utgående e-post";
"mcx_outgoingMailServer.pfm_description" =			"Brukerens e-posttjener for utgående e-post. For eksempel «smtp.mac.com».";

"mcx_defaultWebBrowser.pfm_title" =			"Standardnettleser";
"mcx_defaultWebBrowser.pfm_description" =			"Bane til brukerens standard nettleser. Start med «~/» for programmer som er i brukerens Hjem-mappe.";
"mcx_homePage.pfm_title" =			"Startside";
"mcx_homePage.pfm_description" =			"URL for brukerens nettleserstartside. For eksempel «http://www.apple.com/startpage/»";
"mcx_searchPage.pfm_title" =			"Søkeside";
"mcx_searchPage.pfm_description" =			"URL for brukerens nettlesersøkeside. For eksempel «http://www.apple.com/searchpage/»";
"mcx_downloadLocation.pfm_title" =			"Nedlastingssted";
"mcx_downloadLocation.pfm_description" =			"Bane til brukerens nedlastingsmappe. Start med «~/» for baner i brukerens Hjem-mappe.";
